
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Если и вы, и ваш собеседник используете Skype, вы сможете обмениваться файлами, демонстрировать друг другу экран и организовывать телеконференции с участием других абонентов Skype.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Дополнительные возможности для связи между абонентами Skype";
